<?php
return [
    '@class' => 'Grav\\Common\\File\\CompiledMarkdownFile',
    'filename' => '/Users/amer/Sites/apmia/user/pages/04.news/news-2194/newsitem.md',
    'modified' => 1792151585,
    'size' => 2674,
    'data' => [
        'header' => [
            'title' => 'ڈی آئی جی پی زون ویسٹ کی آل پاکستان ماربل ایسوسی ایشن کے وفد سے اہم میٹنگ',
            'date' => '2024-01-05 10:50',
            'taxonomy' => [
                'category' => [
                    0 => 'events-activities'
                ]
            ],
            'image' => 'WhatsApp-Image-2024-02-04-at-9.34.12-PM-1.jpeg'
        ],
        'frontmatter' => 'title: "ڈی آئی جی پی زون ویسٹ کی آل پاکستان ماربل ایسوسی ایشن کے وفد سے اہم میٹنگ"
date: "2024-01-05 10:50"
taxonomy:
  category:
    - "events-activities"
image: "WhatsApp-Image-2024-02-04-at-9.34.12-PM-1.jpeg"',
        'markdown' => 'ڈی آئی جی پی زون ویسٹ کی آل پاکستان ماربل ایسوسی ایشن کے وفد سے اہم میٹنگ

مورخہ 05 جنوری 2024 بروز جمعہ ڈی آئی جی پی ویسٹ زون عاصم خان نے اپنے دفتر میں آل پاکستان ماربل ایسوسی ایشن کے وفد سے ملاقات کی۔

آل پاکستان ماربل ایسوسی ایشن کے وفد میں وائس چیئرمین شعیب سلطان، زونل وائس چیئرمین ذاکر خان و دیگر ممبران نے شرکت کی۔

آل پاکستان ماربل ایسوسی ایشن کے ممبران نے ڈی ائی جی ویسٹ زون کو اپنے اپنے علاقوں سے متعلق تحفظات و تجاویز سے اگاہ کیا۔

ایسوسی ایشن نے ڈی آئی جی پی صاحب کو پولیس پیٹرولنگ بڑھانے کی درخواست کی جس پر ڈی آئی جی پی صاحب نے فوری طور پر پہلے سے طے شدہ پوائنٹس کے مطابق پیٹرولنگ میں اضافہ کرنے کی ہدایات جاری کی۔

ڈی آئی جی پی صاحب نے ایسوسییشن کے ممبران کو مخاطب کرتے ہوئے کہا کہ زون ویسٹ کے دونوں اضلاع میں معقول تعداد میں پولیس کی نفری مہیا کر دی گئی ہے جس سے پیٹرولنگ میں اضافہ بھی دیکھنے میں آئے گا اور اس سے کرائم کو کنٹرول کرنے میں بھی مدد حاصل ہوگی۔

ڈی آئی جی پی صاحب نے نشہ کی لت میں مبتلا ہو کر چوری کرنے والوں کے خلاف بھی سخت کاروائی کرنے کے احکامات جاری کیے۔

آل پاکستان ماربل ایسوسی ایشن کے ممبران نے پولیس کی کارکردگی کو سراہتے ہوئے ایسوسی ایشن کی طرف سے ہر ممکن تعاون کی یقین دہانی کروائی۔

اس اہم میٹنگ میں ڈی ایس پی آپریشن، ڈی ایس پی ایڈمن، ایس ڈی پی او منگو پیر اور ایس ایچ او تھانہ منگوپیر نے بھی شرکت کی-

آخر میں آل پاکستان ماربل ایسوسی آیشن نے ڈی آئی جی پی صاحب کا شکریہ ادا کیا۔

میڈیا سیل  
ڈی آئی جی پی ویسٹ زون
'
    ]
];
